Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Kuten suunnitelmastakin käy ilmi Metsähallitus on – sivuuttaen näiltä osin eduskunnan tahdon lainsäätäjänä - antanut paikalliselle väestölle talviaikaan Tarvantovaaran erämaa-alueelle pitkäaikaisia koko kunnan alueen käsittäviä maastoliikennelupia automaattisesti ilman vahingon ja haitan selvittämisestä ja ilman ajallisia ja alueellisia rajoituksia.
sme: -Luondduriggodatplána mielde ii sáhte doaibmat ná.

source: Kelkkasafaritoiminta ei ole hoito- ja käyttösuunnitelmassa rajattu pelkästään virkistyskäyttövyöhykkelle, vaan Metsähallitus myöntää tarkoitukseen lupia myös syrjävyöhykkelle, mikä heikentää koko Metsähallituksen vyöhykerakennelman perustaa.
sme: +Plánas lea árvaluvvon guovllu dálá guovtti ávdinstobu bisuheapmi dás duohkoge ávdinstohpun. Priváhtaolbmuid doarjjabáikkit / eananbihtáid láigohan- ja geavahanvuoigatvuođat Várrego Meahciráđđehus báikkálaš olbmuide eananbihtáid, maidda sáhtášii hukset barttaid omd. boares guolástanguovlluide?

source: Metsähallituksen käytäntö antaa matkailuyrittäjille pitkäaikaisia tietyn moottorikelkkamäärän käyttöön luontomatkailutoiminnassa on puhdasta liiketoimintaa.
sme: Mis lea návddašanvuoigatvuohta čáziide ja vejolašvuohta danin vuođđudit viesu meahccái.

source: osin maastoliikennelain toteutuminen erämaa-alueella on kokonaan viranomaistoiminnan valvonnan ulkopuolella.
sme: MR gal láigoha eatnama, muhto maiddái čoaggá ruđaid. Meahciráđđehus stáhta geahču vuolde hovde min ruhtapolitihkainis.

source: Poronhoidon ja luonnontilan parantamisen kannalta niin kesä- kuin talviaikaisen maastoliikenteen haittoihin Tarvantovaaran erämaa-alueella olisi suhtauduttava merkittävästi suuremmalla vakavuudella ja niihin olisi voitava esittää rajoituksia.
sme: -Meahcceguvlui ii sáhte hukset barttaid.

source: Koiravaljakot
sme: Spiehkastahkan

source: Saamelaiskäräjien lausunnoissa korostetaan koiravaljakoiden käytön ja koirien avulla tapahtuvan metsästyksen vahingollisuutta poronhoidolle.
sme: leat doarjjabáikkit luondduealáhusulbmiliidda. Meahcceguovllu siskkobeale priváhtaeatnamat eai gula meahcceguvlui.

source: Koirat aiheuttavat vahinkoa talvella hajottamalla tokkia ja laukottamalla poroja.
sme: Ohcci galgá ee. deavdit luondduealáhusaid ruhtadanlágas (45/2000) daddjojuvvon ákkaid.

source: Syksyllä metsästyskoirat häiritsevät poroja parittelu- eli rykimäaikana, mikä heikentää vasatuottoa.
sme: Jaarna ja Hárrejávrri gáddái galggašii várret doarjjabáikkiid luondduealáhusaide.

source: Erityisen vahingollista on naarasporojen juoksuttaminen kevättalvella porojen kantama-aikana, koska se aiheuttaa keskenmenoja ja vasahävikkiä.
sme: Doarjjabáikkit galggašedje maiddái Lávejávrái, Márddajávrái ja Sáltejávrái. +Plána addá vejolašvuođa vuođđudit ođđa doarjjabáikkiid luondduealáhusaide.

source: Koirien haukunta valjakkojen liikkeelle lähtiessä kantaa tunturimaastossa kauas pelästyttäen poroja ja lisäten siten haittavaikutusta.
sme: Plánas árvaluvvo, ahte luondduealáhusaid doarjjabáikkit čohkkejuvvojit vejolašvuođaid mielde dálá visttiid oktavuhtii. Min návddašančázit leat meahcceguovllus.

source: Poro haistaa koiran myös kaukaa.
sme: Danin galggašii oažžut maiddái barttaid meahcceguvlui.

source: Jos poroja ollaan kuljettamassa ja siinä yhteydessä törmätään koiravaljakkoon tai muihin koiriin, ei tämä poronhoitotyö onnistu lainkaan.
sme: +Plánas lea árvalus das, maiguin prinsihpaiguin dálá, ovdal golggotmánu 1993 huksejuvvon visttiide sáhttá dahkat láigo- dahje geavahanvuoigatvuođasoahpamuša.

source: Metsähallitus antaa koiravaljakkoyrittäjille ja -safareille lupia ilman, että mikään laki velvoittaisi sitä toimimaan tällä saamelaisten poronhoitomahdollisuuksia olennaisesti heikentävällä tavalla.
sme: Eaihan dálá boares barttat galgga mieskat, muhto daid galgá sáhttit ordnet. +Plánas lea árvalus das, maiguin prinsihpaiguin boares barttaid oažžu ordnet.

source: Metsähallitus väistää lisäksi luvussa “Sosiaaliset ja kulttuuriset vaikutukset” (s.
sme: Meahccebivdu ja guolástus Báikegoddelaččaid friddja meahcástan- ja guolástanvuoigatvuohta galgá seailluhuvvot.

source: 84) vastuutaan koiravaljakkotoiminnasta viittaamalla siihen, että se ei voi puuttua “omaehtoiseen koiravaljakkotoimintaan”.
sme: bokte eai goittot čovdojuvvo dákkár áššit, dasgo meahcástan- ja guolástanlágat leat seammát sihke meahcceguovllus ja dan olggobealde.

source: Joka tapauksessa Metsähallituksella on mahdollisuus puuttua kaupallisiin koiravaljakkosafareihin, jolle ei ole mitään velvollisuutta myöntää lupaa.
sme: +Plánas lea ákkastallon, man dehálaš lea bisuhit báikegoddelaččaid friddja meahcástanvuoigatvuođa. Álgočavččas ii oččoše vuovdit rievssatlobiid daidda, geat bivdet beatnagiiguin.

source: Lentoliikenne lentokoneella ja helikopterilla liittyy vapaa-ajanharrastuksena erityisesti kalastukseen ja metsästykseen.
sme: Duššada rievssatnáli, go bivdá álgočavččas beatnagiiguin. Rievssatbivddu beatnagiiguin galggašii ollásit gieldit.

source: Helikopteriliikenne on laskeutumisen osalta luvanvaraista toimintaa.
sme: -Leat boahtán maiddái vuostálas árvalusat, gč. vuolábealde. +Ii árvalus plánas.

source: Lisäksi tulisi tarkastella keinoja millä lentokoneen käyttöön perustuvaan talviaikaiseen vapaa-ajankalastuksen voitaisiin puuttua.
sme: Báikegoddelaččaid beanabivddu ii galgga gieldit. -Meahciráđđehus ii muddedala báikegoddelaččaid bivddu.

source: Kalastus
sme: +Eai rievdadusat plánii.

source: Kalastuksella ollut ja on edelleenkin kotitarvekalastuksena erityinen merkitys Käsivarren porosaamelaisille.
sme: Goahppilfálliid suodjalit eanet go olbmuid. Dat leat buot vearrámus rievssatbivdit.

source: Mikään ei kuitenkaan turvaa heille oikeutta kalastukseen lähivesillään.
sme: -Goahppilfálli lea ráfáidahtton ealli. +Plána bokte ii sáhte váikkuhit dán áššái.

source: Käsivarren saamelaiset ovat ns maattomia saamelaisia, joilla ei ole isojakotilaa (ks PeVL 7/1978) Tässä asemassa he eivät ole osakkaina kalastuskunnissa eivätkä osallisia kalastuksen hallintoon.
sme: Dáppe lea beare stuorra riebannálli. +Plánas lea Meahciráđđehusa oaidnun, ahte lea mávssolaš bivdit riebaniid fuođđodikšun- ja luonddusuodjalansivaid dihte.

source: Erämaasuunnitelma ei käsittele näitä seikkoja.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: Metsähallitus puolestaan aikoo jatkaa lain kanssa ristiriitaista maastoliikennekäytäntöään, joka on edellytyksenä talvisen virkistyskalastuksen säilymiselle ja lisääntymiselle erämaajärvillä.
sme: GÁRASAVVONA DILÁLAŠVUOHTA 28.11.2000 Meahccebivdu ja guolástus Báikegoddelažžii livččii buorre diehtit, gosa veajehat leat gilvojuvvon. -Meahciráđđehus doallá jahkásaš registara guolle

source: Erämaasuunnitelmassa todetaan koirametsästyksen haitoista saamelaisporonhoidolle ja muille saamelaiselinkeinoille.
sme: gilvimiin ja dieđut doaimmahuvvojit jahkásaččat ee. Eanodaga guolledoalloráđđádallangoddái ja Lappi bargofápmo- ja ealáhusguovddážii.

source: Tässä asetelmassa saamelaisten kulttuurimuotoon kuuluvan metsästyksen toteutuminen on lähinnä Metsähallituksen liiketoiminnan este.
sme: Bieggajávrái gilve goas nu vádjolančuovžžaid ja oppa jávri billašuvai. Dál Bieggajávri lea fas buorránan.

source: Muiden kuin paikkakuntalaisen lupametsästys koiran avulla on myös täysin Metsähallituksen vallassa.
sme: +Plánas daddjojuvvo, ahte čuovžžaid gánnáha gilvit dás duohko dušše daidda jávrriide, maidda lea vejolaš fidnet čuovžanáli, mii lassána lunddolaččat.

source: Muiden kuin porokoirien salliminen alueella on ilmeinen epäkohta suunnitelmassa ja osaltaan heikentää saamelaiskulttuurin harjoittamisen edellytyksiä.
sme: Lubmen MR galggašii sáhttit láigohit buriid luomejekkiid, nu ahte earát eai beasaše lubmet dain. -Láhkamearrádusaid mielde dát ii leat vejolaš.

source: Kaivostoiminta
sme: +Ii árvalus.

source: Metsähallitus suosii kaivostoimintaa myöntämällä lupia muun muassa kairauskaluston kuljettamiseen sulan maan aikana olosuhteissa, jossa toimijalla ei ole vielä valtausta.
sme: Boaldinmuorraváldin Ovdal gili oktasaš boaldinmuorraváldinguovllus muoraid váldimis ii dárbbašan máksit ollege. Boaldinmuorra lea beare divrras muoraid sturrodaga ja kvalitehta ektui.

source: Tarvantovaaran erämaan hoito- ja käyttösuunnitelma osaltaan heikentää tai tekee mahdottomaksi lain ja kansainvälisten sopimusten vastaisesti saamelaisten kulttuuriin kuuluvien elinkeinojen erityisesti poronhoidon harjoittamisen edellytykset tilanteesta, jolloin erämaalaki tuli voimaan.
sme: Boaldinmuora galgá oažžut nuvttá.

source: Kansainvälisten sopimusten valvontaelimet – viimeksi YK:n TSS-komitea tänä vuonna - ovat lausuneet huolensa siitä, että maanomistusta ja -käyttöä koskeva epävarmuus vaikuttaa kielteisesti saamelaisten oikeuteen ylläpitää ja kehittää perinteistä kulttuuriaan ja elämäntapaansa erityisesti poronhoitoa ja kehottaneet Suomen valtiota tarvittaviin toimiin sen varmistamiseksi, että erilaisin toimin ei rajoitettaisi saamelaisten oikeutta ylläpitää ja kehittää perinteistä kulttuuriaan ja elämäntapaansa, erityisesti poronhoitoa.
sme: -Meahciráđđehus lea geatnegahtton bearrat

source: Sen sijaan Metsähallitus omistajanpuhevaltansa lähtökohdista turvaa saamelaisten kotiseutualueen erämaa-alueilla valtaväestön kulttuuriin kuuluvaa ”kehitystä” ja tämän väestönosan asemaa.
sme: boaldinmuoras govttolaš mávssu.

source: Hoito- ja käyttösuunnitelma on valmistunut Metsähallituksessa aikana, jolloin uusi Metsähallitusta koskeva laki ja eräät muut edellä mainitut lait eivät vielä olleet voimassa, joten suunnitelma ei perustu voimassa olevaan lakiin.
sme: +Plánas dorvvastuvvo báikkálaš olbmuid boaldinmuorrafidnen. Eananávdnasiid váldin Lea dárbu váldit vehá čievrra maiddái meahcceguovllus, omd. Čiekŋalisjávrri guovllus bartta huksejeaddji dárbbaša leikenčievrra.

source: Suunnitelmassa on toisin otettu huomioon ne seikat, joista Saamelaiskäräjät on voinut sopia Metsähallituksen kanssa.
sme: +Plánas lea várrejuvvon dákkár vejolašvuohta.

source: Yleisenä arviona Tarvantovaaran erämaa-alueen hoito- ja käyttösuunnitelmasta voidaan todeta, että sen perusratkaisut painottavat virheellisesti erämaalain tavoitteita.
sme: Geasiáigásaš johtalus ja johtolagat Gárasavvonis galggašii fidnet Guovdageidnui geainnu meahcceguovllu čađa. -Meahcceguovloláhka (62/1991) gieldá ráhkadit

source: Suunnitelma sisältää suunnittelukäytännön ja suunnitelman sisällön osalta useita kohtia, jotka ovat sekä erämaalain säännösten ja tavoitteiden vastaisia että ristiriitaisia saamelaisten oikeuksien turvaamisen kanssa.
sme: geainnu.

source: Saamelaiskäräjät, saamelaisten virallisena edustajana, vastustaa suunnitelman vahvistamista tässä muodossa myös siitä syystä, että suunnitelmassa ei sen valmistusajankohtana ole edes voitu ottaa huomioon Metsähallituslain mukaista saamelaisten kulttuurin turvaamisvelvoitetta eikä yhdenvertaisuuslain mahdollisuutta saamelaisten positiiviseen erityiskohteluun.
sme: Maiddái vuostálas kommeanttat leat ovdanbukton, gč. vuolábealde.

source: Puheenjohtaja Pekka Aikio Lakimiessihteeri Heikki J. Hyvärinen
sme: +Plánas daddjojuvvo, ahte geainnut leat gildojuvvon meahcceguovllus.

source: Liite: Saamelaisten kestävän kehityksen ohjelma 2006
sme: Gárasavvonis Guovdageidnui ii oaččo ráhkadit geainnu.

source: Eduskunnan perustuslakivaliokunnan lausunto 38/2004 vp hallituksen esityksestä laiksi Metsähallituksesta (HE 154/2004 vp)
sme: Dat dolvvošii meahcceguovllu ráfi ja duššadivččii guollečážiid. -Árvalus lea meahcceguovlolága (62/1991) mielde.

source: Eduskunnan työelämä- ja tasa-arvovaliokunnan mietintö 7/2003 vp
sme: +Plánas daddjojuvvo, ahte geainnut leat gildojuvvon meahcceguovllus.

source: Heikkilä, Lydia (2000) Luontaiselinkeinot ja Metsähallituksen toiminta Ylä-Lapissa.
sme: Meahciráđđehus galggašii divvut Čiekŋalisjávrri johtolaga Čiekŋalisjávrris ovddosguvlui.

source: Ylä- Lapin luonnonvarasuunnitelmaan liittyvä tutkimus.
sme: Suoma rastá manni boazoáidi lea fuotni eará elliide.

source: Metsähallitus. Rovaniemi.
sme: Áidi čuohcá ee. ealggaid johtaleapmái.

source: – Poronhoitoa koskeva puhe ympäristönhallinnan kontekstissa.
sme: -Áiddi allodaga sáhttá báikkuid vuolidit ealggaid johtaleami álkidahttin

source: Suopajärvi &amp; Valkonen (toim.) Pohjoinen luontosuhde.
sme: dihte.

source: Elämäntapa ja luonnon politisoituminen.
sme: Ii gáibit árvalusa plánas. +Ii árvalus plánas.

source: Lapin yliopiston yhteiskuntatieteellisiä julkaisuja B 43. Lapin yliopistopaino. Rovaniemi.
sme: Eaigo Darvvatvári guovllus leat merkejuvvon geassejohtolagat, maid mielde sáhttá johtit njealjejuvllagiiguin?

source: Ihmisoikeuskomitean loppupäätelmät 18.10. – 5.11.
sme: -Johtolagat leat merkejuvvon meahccejohtaluslobi čuovuskártii ja

source: 2004 Suomen viidennen määräaikaisraportin johdosta.
sme: Geaidnohálddahusa máđijat dasa lassin maiddái meahccái.

source: Kestävän kehityksen kansallinen kokonaisarvio.
sme: Mađi unnit geassejohtolagat, dađi buoret.

source: Suomen ympäristö 623. Ympäristöministeriö.
sme: -Meahcceguovloiešlági dáfus ášši lea jur ná.

source: Helsinki 2003
sme: Nuppe dáfus geasi-

source: Särkelä, Matti (1988) Matkailun vaikutus poron alueelliseen jakautumiseen ja laidunten kulumiseen Saariselällä.
sme: áigásaš meahccejohtalusa gánnáha čohkket muhtun johtolagaide. +Plánas eai árval vuođđudit ođđa johtolagaid.

source: Pro gradu –työ, Limnologian ja ympäristönsuojelun laitos.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: Valtioneuvoston oikeuskanslerin kertomus oikeuskanslerin virkatoimista ja lain noudattamista koskevista havainnoista.
sme: GÁRASAVVONA DILÁLAŠVUOHTA 28.11.2000 Mohtorgielkkástallan Leago Meahciráđđehus bidjamin ođđa ávssuid báikegoddelaš mohtorgielkkástalliide?

source: Annettu vuodelta 1998. Helsinki 1999.
sme: -Dálá láhkamearrádusat eai dan gáibit.

source: Suunnittelun aloituskokouksissa esille tulleet näkökohdat ja niiden huomioon ottaminen suunnitelmassa
sme: Mohtorgielkájohtolaga galgá sirdit eret guovdu Giehtaruohttasa, go fidnejuvvo Muonájot- ja Rádjeeatnoráigge manni johtolat.

source: Lisäksi vastaava tilaisuus pidettiin Käsivarren paliskunnan hallituksen kanssa joulukuussa 2000. Metsähallituksen (MH) Enontekiön kuntaa koskeva yhteistyöryhmä käsitteli suunnittelun käynnistymistä kokouksessaan helmikuussa 2001. Tähän liitteeseen on kirjattu em. kokouksissa tulleet esitykset ja toivomukset suunnitelman (hks) suhteen.
sme: Mohtorgielkájohtolagaid mielde johtti mohtorgielkkát gavdnjejit eret guovllu elliid: ealggaid, bohccuid, rievssahiid jna. Giehtaruohtas lea baskkes guovlu, iige dat gierdda ahte dan čađa manná mohtorgielkájohtolat. divččii mohtorgielkkástallandeattu meahcceguovllus.

source: Lisäksi tähän on kirjattu kohtaan ”muut kommentit” muilta kuin edellä mainituilta tahoilta suunnitelmaluonnosta laadittaessa tulleet esitykset.
sme: +Plánas guottihuvvo Muonájot- ja Rádjeeatnoráigge johtti mohtorgielkájohtolaga huksen, muhto ii árvaluvvo heaittihuvvot meahcceguovllus johtti mohtorgielkávuojáhat.

source: Kokouksissa tuli myös sellaisia kysymyksiä ja kommentteja, jotka eivät liittyneet Tarvantovaaran erämaahan.
sme: Čiekŋalisjávrái mohtorgielkávuojáhagaid ruossalastinsadjái galggašii bidjat bázahusfuolahusbáikki.

source: Ne kirjattiin muistiin, mutta niitä ei ole tässä yhteydessä käsitelty.
sme: Geassit oaidná, man ollu mohtorgielkkástallit guđđet bázahusaid dakko.

source: Kokouksissa kritisoitiin joiltain osin myös nykyistä lainsäädäntöä, mutta koska suunnitelma on laadittu voimassa olevan lainsäädännön mukaisesti, tällaisia kommentteja ei tässä laajemmin huomioida.
sme: GUHTTÁSA DILÁLAŠVUOHTA 30.11.2000 Almmolaš áššit In ipmir, manin luonddusuodjalanguovlluid galgá oppanassiige vuođđudit.

source: Yleistä Onko tulevilla sukupolvilla elämisen mahdollisuuksia alueella?
sme: Min leat fargga suodjalan jámas. Suodjaleapmi buktá álo ođđa ráddjehusaid.

source: -Suunnitelma pyrkii turvaamaan kestävän kehityksen, johon kuuluvat
sme: Juohkehaš galggašii beassat dahkat meahcceguovllus, maid ieš háliida.

source: olennaisena osana tulevien sukupolvien elämisen mahdollisuudet.
sme: Jos gii nu háliida vuođđudit turismma doarjjabáikki, de dat ii lihkostuva.

source: Onko Metsähallituksen henki ja rooli muuttunut vuosien saatossa?
sme: Turisma lea čohkkejuvvon Gilbbesjávrái ja Heahttái.

source: -Maailma muuttuu ja lainsäädäntö myös.
sme: Dáppe Guhttásis ii sáhte dahkat maidege.

source: Metsähallitus otti 1990-luvulla
sme: -Plánema vuođđun leat dálá láhkamearrádusat.

source: Osa toiveista voi olla myös ristiriidassa voimassa olevan lainsäädännön kanssa, ja lainsäädännön vastaisia esityksiä ei hks:ssa voida tehdä.
sme: +Dán ášši ii sáhte mearridit plána bokte. Dat ii leat váldojuvvon vuhtii, maid boazoealáhus dagaha earáide.

source: +Suunnitelma on laadittu osallistavan suunnittelun periaatteella.
sme: Buot luondduealáhusbargit eai leat boazodoallit.

source: Poromiehet ja luontaiselinkeinotilalliset ovat aivan eriarvoisessa asemassa kuin me muut.
sme: -Meahcceguovllu oktan váldoulbmilin lea dorvvastit boazodoalu ja luondduealáhusaid.

source: ja laajat rauhalliset ja syrjäiset alueet ovat luontaiselinkeinoille tärkeitä.
sme: Ráfálaš áidalas guovllut leat dehálaččat luondduealáhusaide.

source: Lainsäädännöllä on pyritty turvaamaan tällaisten alueiden säilyminen. +Suunnitelma pyrkii siihen, että eri tahot voisivat ilman suurempia ristiriitoja käyttää erämaa-aluetta.
sme: Meahcceguovllus dát geavahanhámit leat muhtun muddui lága vuođul vuoruhuvvon, vaikko vel luonddu máŋggabealat geavaheami vejolašvuođaid dorvvasteapmi láhčá maiddái vuođu smávvalágan turismafitnodatdoibmii.

source: -Luonnonsuojelualueet muodostetaan omiksi kiinteistöikseen luonnon
sme: +Eai rievdadusat plánii.

source: suojelulain (1096/1996) mukaisesti. Tällä ei ole tekemistä maaoikeuskysymysten kanssa.
sme: Boazoáiddiid ráhkadeapmái ii leat jerrojuvvon lohpi láddelaččain, boazodolliin gal jerrojuvvo.

source: +Hks on laadittu nykyisin voimassa olevan lainsäädännön mukaisesti.
sme: -Meahciráđđehus gullá bálgosa lága vuođul. +Eai rievdadusat plánii.

source: Metsähallituksen tuvat Kuinka paljon Metsähallitus aikoo rakentaa mökkejä turisteille? Käy yksityisten yrittäjien kukkarolle.
sme: Meahciráđđehusa barttat ja dolastallabáikkit Čiekŋalisjávrái galggašii hukset doarjjabáikki, man fitnodagat sáhtášedje láigohit.

source: +Suunnitelmassa todetaan nykyisten tupien riittävyys erämaa-alueella.
sme: Sáhtášii ovdamearkka dihte stuoridit dálá ávdinstobu dahje divvut dan.

source: Uusia tupia ei esitetä – lukuun ottamatta varausta, että virkistysvyöhykkeellä sijaitsevia rajavartioston partiomajoja (Salvasjärvi, Syväjärvi) siirtyy Metsähallitukselle.
sme: Ođđa dahje ođasmahtton barta sáhtášii doaibmat várrenstohpun. Čiekŋalisjávrri barta livččii buorre sihke mohtorgielkkástalliide ja beanavuddjiide.

source: Syväjärven autiotupaa ei löydä kukaan.
sme: Dat galggašii leat lássejuvvon láigostohpu.

source: -Tämä kommentti on tullut useammalta taholta.
sme: -Plánii lea guđđojuvvon dakkár ráddjejeaddji eaktu,

source: +Lähinnä tätä tupaa ajatellen suunnitelmaan on jätetty varaus, että olemassa olevia tupia voidaan siirtää noin 2 km:n säteellä tarkoituksenmukaisempaan paikkaan. Metsähallituksen tuvat Eivätkö tuvat siirry vähitellen Villille Pohjolalle ja sitten ne lukitaan?
sme: ahte jos lustageavahanavádagas leahkki Rádjegozáhusa gozihanbarttat sirdašuvvet Meahciráđđehussii, de mearrida Meahciráđđehus bartta geavaheamis plánas árvaluvvon avádatjuogu váldočuoggáid mielde, go lea vuos gullan čanasjoavkkuid ja váldán vuhtii boazodoalu beroštumiid.

source: -Tämä ei ole luonnonvarasuunnitelman linjausten mukaista
sme: Darvvatvári guovllus galggašedje leat eanet barttat.

source: +Suunnitelmassa on esitetty alueen nykyisten kahden autiotuvan säilyttämistä jatkossakin autiotupina.
sme: Meahciráđđehusas galggašii leat barta Kärppälommolis. Leahttaseanu siste leat ollu barttat Darvvatvári guovllu ektui.

source: Yksityisten ihmisten tukikohdat / maa-alueiden vuokra- ja käyttöoikeudet Varaako Metsähallitus paikallisille paikkoja, jonne saisi tehdä mökkejä, esim. vanhoille kalastusalueille?
sme: -Darvvatvári meahcceguovlu lea boaittobealde, ja guovllu meahcceguovloiešlági seailluhan dihte guvlui ii gánnát vuođđudit ođđa barttaid, mat buvttášedje ođđa lustageavaheami meahcceguvlui.

source: Meillä on nautintaoikeus vesiin ja mahdollisuus sen vuoksi perustaa asumus maastoon.
sme: Eai Leahttaseanu– Jiehtájoga jekkiidsuodjalanguovllusge leat go golbma bartta, main guokte leat joga siste.

source: MH vuokraa maata, mutta se myös rahastaa.
sme: +Plánas eai árval ollásit ođđa barttaid ođđa sajiide.

source: MH valtion tukemana holhoaa meitä rahapolitiikalla. -Erämaa-alueelle ei voi rakentaa mökkejä.
sme: GUHTTÁSA DILÁLAŠVUOHTA 30.11.2000 Meahciráđđehusa barttat ja dolastallabáikkit Čiekŋalisjávrri bartii ii dádjat.

source: muodostavat luontaiselinkeinotarkoituksiin perustettavat tukikohdat.
sme: Bartta sáhtášii sirdit. -Dán kommeantta leat ovdanbuktán máŋggas.

source: Erämaa-alueen sisällä olevat yksityismaat eivät kuulu erämaahan. +Suunnitelma mahdollistaa luontaiselinkeinotukikohtien perustamisen.
sme: +Vuosttažettiin dán bartta ektui plánii lea guđđojuvvon dakkár ráddjejeaddji eaktu, ahte dálá barttaid sáhtášii sirdit sullii 2 km:a siste vuohkkaset sadjái.

source: Hakijan tulee mm. täyttää porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) kriteerit.
sme: Sáhtášiigo Čiekŋalisjávrri johtolaga ala fidnet dolastallanbáikki, omd. Pahakuru birrasiidda?

source: Jaarnajärven ja Harrijärven rannalle pitäisi varata paikat luontaiselinkeinotukikohdille.
sme: Lávvobealli livččii áibbas buorre. -Meahcceguovlluid iešláhkái eai dábálaččat heive fuolahuvvon dola

source: Tukikohdat pitäisi saada myös Lavijärvelle ja Marttajärvelle sekä Salttijärvelle.
sme: Meahcceguovllus oažžu dolastallat gokko beare.

source: +Suunnitelma mahdollistaa uusien luontaiselinkeinotukikohtien perustamisen.
sme: +Plánas eai árval vuođđudit fuolahuvvon dolastallanbáikkiid meahcceguvlui.

source: Siinä esitetään, että luontaiselinkeinojen tukikohdat keskitetään mahdollisuuksien mukaan jo olemassa olevien rakennusten yhteyteen.
sme: Priváhtaolbmuid doarjjabáikkit / eananbihtáid láigohan- ja geavahanvuoigatvuođat Leago vejolaš hukset bartta Meahciráđđehusa eatnamii?

source: Meidän nautintavetemme ovat erämaassa.
sme: -Meahcceguvlui ii sáhte hukset barttaid.

source: Siksi pitäisi saada myös kämppiä erämaaalueelle.
sme: Spiehkastahkan leat doarjjabáikkit luondduealáhusulbmiliidda.

source: +Suunnitelmassa on esitys siitä, millä periaatteilla jo olemassa oleville, ennen lokakuuta 1993 rakennetuille rakennuksille voi tehdä vuokra- tai käyttöoikeussopimuksen.
sme: +Eai rievdadusat plánii.

source: Eihän saa antaa vanhojen olemassa olevien tupien lahota, vaan niitä pitää saada uudistaa.
sme: Jos meahcástansearvi háliidivččii hukset bartta meahcceguvlui, de fidnego dasa lobi ja movt?

source: +Suunnitelmassa on esitys siitä, millä periaatteilla vanhoja tupia saa kunnostaa.
sme: Ohcci galgá deavdit boazodoalu ja luondduealáhusaid ruhtadanlága (45/2000) ákkaid.

source: Metsästys ja kalastus Paikkakuntalaisilla pitää säilyttää vapaa metsästys- ja kalastusoikeus.
sme: Meahcceguovlolága mielde sáhtášii nappo cegget gaskaboddosaš idjadanbáikki omd. lávu, man sáhttá váldit fas dasto eret.

source: Hks:lla ei
sme: -Sáhttá gal.

source: kuitenkaan tällaisia asioita ratkaista, sillä metsästys- ja kalastuslait ovat samat erämaa-alueella ja sen ulkopuolella.
sme: Bággolotnugo Meahciráđđehus vel jagiid geažes barttaid, mat leat huksejuvvon dan eatnamiidda? Mus lea MR:a eatnamiin doarjjabáiki.

source: +Suunnitelmassa on perusteltu paikkakuntalaisten vapaan metsästysoikeuden säilyttämisen tärkeyttä.
sme: Jos jávrris ii šat guolástuvvo, de gehččojuvvogo ahte ii leat šat ágga doallat doarjjabáikki?
